Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/metsahallituksen-paakonttori-muuttaa-uuteen-muovittomampaan-toimistoon_inheritredirect=false.html.tmx
Source language: fin
Languages: sme

source: Vapaa sanahaku
sme: Friija sátneohcan

source: Takaisin
sme: Čájet dieđáhusaid áigegaskkas

source: Metsähallituksen pääkonttori muuttaa uuteen muovittomampaan toimistoon
sme: Meahciráđđehusa váldokantuvra fárre ođđa doaimmahahkii, gos geavahit unnit plastihka

source: Metsähallituksen pääkonttori muuttaa uuteen muovittomampaan toimistoon Uusi osoitteemme on
sme: Meahciráđđehusa váldokantuvra fárre ođđa doaimmahahkii, gos geavahit unnit plastihka

source: Metsähallituksen Vantaan pääkonttori muuttaa maanantaina 3.4. uusiin tiloihin toimisto- ja liikekeskus Dixiin Tikkurilassa.
sme: Almmustahtton 27.3.2017 Meahciráđđehusa Vanda váldokantuvra fárre vuossárgga 3.4. ođđa sadjái doaimmahat- ja fidnoguovddáš Dixii Tikkurilas.

source: Pääkonttorin muutto on osa Muoviton Metsähallitus -hanketta ja monitilatoimiston sisustussuunnittelussa on hyödynnetty VTT:n ja sisustusarkkitehtien asiantuntemusta.
sme: Váldokantuvrra fárren lea oassi Plastihkahis Meahciráđđehus -fidnu ja máŋggasadjedoaimmahaga viessogálvvuin leat ávkkástallan VTT:a viessočiŋahanarkiteavtta áššedovdamuša.

source: Yli kolmen miljoonan hehtaarin vesiomaisuuden haltijana Metsähallitus haluaa vähentää meriä ja sisävesiä saastuttavan muovin käyttöä ja korvata sen bio- ja puupohjaisilla tuotteilla.
sme: Badjel golmma miljovnna hektára čáhceopmodaga eaiggádin Meahciráđđehus háliida geahpedit mearaid ja sisčáziid nuoskkideaddji plastihka geavaheami ja buhttet dan bio- ja muorravuđot buktagiin.

source: Vantaan pääkonttorin uusien toimitilojen sisustuksessa on kiinnitetty huomiota erityisesti muovin määrään ja laatuun.
sme: Vanda váldokantuvrra ođđa doaibmasajiid čiŋaheamis leat gidden earenoamáš fuomášumi plastihka mearrái ja šládjii.

source: - Olemme suunnittelutyössä pyrkineet tekemään paljon innovatiivisia ja ympäristöystävällisiä ratkaisuja.
sme: - Leat plánenbarggus figgan dahkat olu innovatiivvalaš ja birasustitlaš čovdosiid.

source: Eräs suurimmista on toimiston tekstiilimatto, joka on valmistettu kierrätetystä materiaalista, kuten meriin hylätyistä kalastusverkoista ja vanhoista tekstiileistä.
sme: Okta stuorámus lea doaimmahaga tekstiilaláhtterádnu, mii lea válmmaštuvvon ođđasit ávkkástallon materiálas, dego merrii hilgojuvvon guolástusfirpmiin ja boares tekstiillain.

source: Matto on lisäksi uudelleen kierrätettävä, kertoo muutosta vastaava projektipäällikkö Minna Pihlström.
sme: Láhtteránu sáhttá lassin ođđasit ávkkástallat, muitala fárremis vástidan prošeaktaoaivámuš Minna Pihlström.

source: Muovin määrää on uusissa toimitiloissa vähennetty maton lisäksi monin eri tavoin.
sme: Plastihka mearri ođđa doaibmasajiin lea geahpeduvvon láhtteránu lassin máŋggain vugiin.

source: Toimistokalusteissa ja sisustustavaroissa materiaalina on käytetty puuta ja neuvotteluhuoneiden akustiikkalevyt on valmistettu turpeesta.
sme: Doaimmahatgálvvuin ja čiŋahandávviriin materiálan lea geavahuvvon muorra ja ráđđádallanlanjaid akustihkkapláhtat leat ráhkaduvvon darffis.

source: Lisäksi toimistolla ei ole henkilökohtaisia roska-astioita ja muoviset roskapussit on korvattu paperisilla.
sme: Lassin doaimmahagas eai leat persovnnalaš ruskalihtit ja plastihkas dahkkon ruskaseahkat leat buhttejuvvon báberseahkaiguin.

source: Suurimpia haasteita muovittomuuden tavoittelussa on aiheuttanut elektroniikassa käytettävä muovi, jolle ei vielä ole olemassa korvaavaa materiaalia.
sme: Stuorámus hástalusat plastihka atnima garvimis boahtá elektronihkas geavahuvvon plastihka, masa ii vel leat buhttejeaddji materiála.

source: Ratkaisuja on haettu esimerkiksi tulostuspalvelusta, jolloin tulostinten, ja siten muovin, määrää pystytään vähentämään.
sme: Čovdosiid leat ohcan ovdamearkan printenbálvalusain, goas printeriid, ja nu plastihka, meari bastá geahpedit.

source: - Metsähallitus haluaa omalla esimerkillään sekä innostaa muita toimijoita vähentämään muovin käyttöä että edesauttaa korvaavien materiaalien ja uusien innovaatioiden syntymistä.
sme: - Meahciráđđehus háliida ovdamearkkainis sihke innoveret eará doaibmiid geahpedit plastihka geavaheami ja veahkehit buhttejeaddji materiálaid ja ođđa innovašuvnnaid šaddamis.

source: Työ muovittomuuden eteen jatkuu ja tulemme hyödyntämään uudessa pääkonttorissa tehtyjä ekologisia ratkaisuja muissakin toimistoissamme, lupaa pääjohtaja Pentti Hyttinen.
sme: Bargi plastihka garvima ovdii joatkašuvvá ja boahtit ávkkástallat ođđa váldokantuvrras dahkkon ekologalaš čovdosiid earáge doaimmahagain, lohpida váldohoavda Pentti Hyttinen.

source: Muoviton Metsähallitus: www.metsa.fi/muoviton-metsahallitus Metsähallituksen vuosi- ja vastuullisuuskertomus: vuosikertomus2016.metsa.fi/
sme: Loga lasi: Plastihkahis Meahciráđđehus: www.metsa.fi/muoviton-metsahallitus Meahciráđđehusa jahke- ja vásttolašvuođamuitalus: vuosikertomus2016.metsa.fi/

source: Kaikki tiedotteet
sme: Dieđáhusat
